BUNS = [
    ("Краторная булка N-200i", 1255),
    ("Флюоресцентная булка R2-D3", 988)
    ]

    
INGREDIENTS = [
    ('Соусы', 'Соус с шипами Антарианского плоскоходца', 88),
    ('Соусы', 'Соус Spicy-X', 90),
    ('Соусы', 'Соус фирменный Space Sauce', 80),
    ('Соусы', 'Соус традиционный галактический', 15),
    ("Начинки", "Хрустящие минеральные кольца", 300),
    ("Начинки", "Плоды Фалленианского дерева", 874),
    ("Начинки", "Кристаллы марсианских альфа-сахаридов", 762),
    ("Начинки", "Мини-салат Экзо-Плантаго", 4400),
    ("Начинки", "Сыр с астероидной плесенью", 4142),
    ("Начинки", "Филе Люминесцентного тетраодонтимформа", 988),
    ("Начинки", "Мясо бессмертных моллюсков Protostomia", 1337),
    ("Начинки", "Говяжий метеорит (отбивная)", 3000),
    ("Начинки", "Биокотлета из марсианской Магнолии", 424)
    ]